Repository: WordPressUtilities/wpuimportfolder
Catalog: lang/wpuimportfolder-*.po
Languages: fr_fr

source: Import folder
fr_fr: Importer un dossier

source: %s file available.
fr_fr: %s fichier disponible.

source: %s files available.
fr_fr: %s fichiers disponibles.

source: Edit selection
fr_fr: Modifier la sélection

source: Post type
fr_fr: Type de post

source: Select a post type
fr_fr: Sélectionner un type de post

source: Import
fr_fr: Importer

source: No files are available.
fr_fr: Aucun fichier n'est disponible.

source: %s post have been successfully created
fr_fr: %s élément a été créé avec succès

source: %s posts have been successfully created
fr_fr: %s éléments ont été créés avec succès
